Repository: myclabs/Inventory
Catalog: application/languages/User/editProfile.tmx
Source language: fr
Languages: en

source: Mon compte
en: My account

source: Mes roles
en: My roles

source: Compte de l'utilisateur :
en: Account of user:

source: Désactiver cet utilisateur
en: Disable this user

source: Réactiver cet utilisateur
en: Re-enable this user

source: Êtes-vous sûr de vouloir désactiver cet utilisateur ?
en: Are you sure you want to disable this user?

source: Êtes-vous sûr de vouloir réactiver cet utilisateur ?
en: Are you sure you want to enable this user?

source: Un e-mail a été envoyé à l'utilisateur pour l'en informer.
en: User has been informed by e-mail.

source: Ce compte utilisateur a été ré-activé.
en: This user account has been reactivated.

source: Ce compte utilisateur a été désactivé.
en: This user account has been deactivated.
